@extends('layouts.app')

@section('maincss')
    <link rel="stylesheet" href="../css/support.css" type="text/css">
@endsection
@section('information')
    <div id="heading">
        <h1>ПОМОЩЬ</h1>
    </div>
    <div class="information">
        <div class="req">
            <div>
                <h3 class="h4">&nbsp; Оформление и обработка заказов</h3>
                <ul class="ulparent">
                    <li><span>Заказать книги можно на нашем сайте, а также по телефону 8-996-938-40-70 в рабочие дни с 8:00 до 20:00, по субботам и в воскресенье с 10:00 до 15:00;</span></li>
                    <li><span>Заказы мы обрабатываем в рабочие дни с 8:00 до 20:00. После обработки заказа, ваша посылка передается на доставку;</span></li>
                    <li><span>Все заказы, оформленные после 14:00 в будни и на выходных, передаются на доставку на следующий рабочий день;</span></li>
                    <li><span>После подтверждения заказа и передачи на доставку внести изменения
                            в содержимое заказа невозможно. Если вы хотите отказаться от заказа,
                            сообщите нам удобным для вас способом: по телефону 8-996-938-40-70 или
                            по почте <a>ami5@tpu.ru</a>.&nbsp;</span></li>
                </ul>
            </div>
        </div>
        <div class="faq">
            <div class="main faq">
                <div class="h4">
                    Часто задаваемые вопросы
                </div>
                <div class="block">
                    <h3 class="h3">Я оформил заказ - что дальше?</h3>
                    <p>
                        Мы позвоним вам, чтобы подтвердить заказ, проверить адрес и ответить на ваши возможные вопросы. Заказы передаются в службу доставки, после чего вам позвонит курьер, чтобы согласовать точную дату и время доставки посылки.
                    </p>
                </div>
                <div class="block">
                    <h3 class="h3">Когда мне доставят заказ?</h3>
                    <p>
                        Срок доставки по Москве - 1-3 рабочих дня. Срок доставки по регионам РФ - зависит от расстояния. Стоимость и сроки доставки отображаются на нашем сайте при оформлении заказа.
                    </p>
                </div>
                <div class="block">
                    <h3 class="h3">Если в заказе чего-то не хватает...</h3>
                    <p>
                        Нам очень жаль, если вам доставили не весь заказ. Мы сделаем все возможное, чтобы устранить это недоразумение и отправим вам недостающие книжки. В таких случаях обращайтесь, пожалуйста, в нашу службу поддержки, мы будем рады помочь.
                    </p>
                </div>
                <div class="block">
                    <h3 class="h3">Если ваши книги все еще не добрались до вас, и вы волнуетесь...</h3>
                    <p>
                        Можете проверить статус своего заказа. Позвоните по телефону +7 (996) 938-40-70.
                    </p>
                </div>
            </div>
        </div>
    </div>
@endsection


